<!-- ================== REVIEW ================ -->
<div class="reviewWrap">
    <ul class="row infoInner">
        <div class="topTitle">
            <img src="<?php echo get_bloginfo('template_url')?>/dist/img/circlesRev.png" alt="">
            <span style="font-size: 2rem;">Отзывы</span>
        </div>
        <li class="col-xs-12 col-md-6 reviewContainerInfo">
            <img src="<?php echo get_bloginfo('template_url')?>/dist/img/kara.png" alt="">
            <p class="title">Кара Трейс</p>
            <p class="info">“Душа моя озарена неземной радостью, как эти чудесные весенние утра, которыми я наслаждаюсь от всего сердца. Я совсем один и блаженствую в здешнем краю, словно созданном для таких, как я. Я так счастлив, мой друг, так упоен ощущением покоя, что искусство мое страдает от этого. Ни одного штриха не мог бы я сделать, а никогда не был таким большим художником, как в эти минуты”.</p>
        </li>
        <li class="col-xs-12 col-md-6 reviewContainerInfo">
            <img src="<?php echo get_bloginfo('template_url')?>/dist/img/anton.png" alt="">
            <p class="title">Антон Иванов</p>
            <p class="info">“Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами”.</p>
        </li>
        <li class="col-xs-12 col-md-6 reviewContainerInfo">
            <img src="<?php echo get_bloginfo('template_url')?>/dist/img/anton.png" alt="">
            <p class="title">Антон Иванов</p>
            <p class="info">“Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана. Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая страна, в которой жаренные члены предложения залетают прямо в рот. Даже всемогущая пунктуация не имеет власти над рыбными текстами”.</p>
        </li>
        <li class="col-xs-12 col-md-6 reviewContainerInfo">
            <img src="<?php echo get_bloginfo('template_url')?>/dist/img/kara.png" alt="">
            <p class="title">Кара Трейс</p>
            <p class="info">“Душа моя озарена неземной радостью, как эти чудесные весенние утра, которыми я наслаждаюсь от всего сердца. Я совсем один и блаженствую в здешнем краю, словно созданном для таких, как я. Я так счастлив, мой друг, так упоен ощущением покоя, что искусство мое страдает от этого. Ни одного штриха не мог бы я сделать, а никогда не был таким большим художником, как в эти минуты”.</p>
        </li>
    </ul>
</div>
<!-- ================== END REVIEW ================ -->